<script setup></script>

<template>
  <div class="mx-80">
	<dt class="bg-stone-400 inline-block mt-10 text-white p-1 mb-4" > ◆商品售後服務說明</dt>
	<ol>
		<li>BORCELLE全面採行【單一退貨制度】簡化流程，好讓您更快取得需要的現貨商品。<br>
		如有更換尺寸或是更換款式需求，請重新下單即可，每張單獨立計算，BORCELLE未受理換貨喔<br>
		在收到的七天猶豫期間內，可以直接線上申請辦理”部份”或”整筆”退貨，<br>
		依據法令，只要仍是全新商品且於七天猶豫期間內申請，店家須協助退回，此退貨運費本身BORCELLE負擔。<br>
		除非同筆訂單要申請第二次以上退貨，才需要由顧客自行支付運費喔~超過鑑賞期，則很抱歉恕無法受理退貨。<br>
		　</li>
		<li>退回商品需包裝完好無損和附件齊全，不影響二次銷售之全新商品（吊牌、商標完整未剪，無汙漬、無下水、無修改)<br>
		若商品有附夾鏈袋、紙盒…等特殊包裝也需保持完整無損一同退回。如有損壞、遺失需另扣除處理費，請留意避免影響您退貨之權益。<br>
		鞋款商品辦理退貨時，鞋盒屬商品配件之一，請勿直接黏貼，一經毀損恕無法受理退貨，煩請另行包裝（包裝紙／紙袋／紙箱）<br>
		一. 組合優惠商品，若退貨後未達活動優惠件數，保留商品將恢復原價。<br>
		二. 退貨未達當時滿額折扣、滿額贈品門檻，折扣、贈品亦需收回、退回。<br>
		三. 退貨未達滿千免運或當時活動免運門檻，需於退貨商品金額內扣除訂單應收運費。<br>
		若BORCELLE確認商品無法受理退貨或非退貨訂單之商品，會以貨到付款方式寄還給您(貨到付款金額130元)，<br>
		若無法聯繫上，取消退貨商品只保留1個月(辦理退貨日開始計算)，逾期商品將直接作廢，恕無法退回購物金，還請留意。<br>
		　</li>
		<li>無法受理退貨等因素：<br>
		* 試穿時，衣物沾有粉妝…等人為瑕疵<br>
		* 非正常試穿，已有使用過之髒污或味道（如香水、煙味...等）<br>
		* 貼身內著類衣物之安心縫線／釘線已拆除（如內褲、襪子…等）<br>
		* 商品已下水、配件不全或吊牌商標已剪（特殊包裝商品請務必退回所有包裝配件）<br>
		* 商品已加工，非BORCELLE商品原樣（如繡花、裁剪、打印…等）<br>
		* 活動贈品未退回。<br>
		* 超過鑑賞期。<br>
		* 7-11退貨便代碼超時、宅配收件超時。<br>
		* 網頁如標示【無提供退貨服務】之特賣、福袋、貼身內著衣物（基於衛生原則），<br>
		以上恕無法受理退換貨，若為商品本身或運送過程中所造成的污損瑕疵，則不在此限內。<br>
		　</li>
		<li>收到瑕疵或錯誤商品時，請務必於三日內拍下異常狀況，透過客服信箱(clpes12061014ab@gmail.com)回傳照片，聯絡客服人員協助處理。<br>
		【瑕疵定義】：大範圍破損或髒污、綴飾脫落、版型歪斜等嚴重影響穿著之異常狀況。<br>
		如為細小線頭或微點、1-2cm誤差、口袋或釦眼保護車縫、洗水效果、運送擠壓皺摺皆屬正常，非屬瑕疵範圍。<br>
		　</li>
		<li>如您退貨商品的包裹體積過大，是無法使用7-11退貨便服務！<br>
		（紙箱規格需小於 45cm X 30cm X 30cm 以內，重量小於 5Kg）如高過無法使用退貨便，麻煩直接來信或來電通知客服協助處理。<br>
		　</li>
		<li>台灣本島請使用【 7-11退貨便】辦理退貨。離島地區暫不提供【 7-11退貨便 】服務，會員需自行寄回，<br>
		我們將於收到商品後補貼運費給您。（郵資補貼上限為65元）</li>
	</ol>
	<span style="color: rgb(232, 122, 144);">貼心叮嚀：如因個人因素導致退貨或未領次數過多，BORCELLE網路服務即會直接停權，煩請見諒。<br>
	日後可直接於實體門市選購，門市消費同享會員權益及購物紅利金回饋。<br></span>

	<dt>退貨流程</dt>
	
	<p>【單一退貨制度】<br>
	採行【單一退貨制度】簡化流程，能更快收到需要的商品，避開包裹因通路往返耗時耽誤了寶貴時間。<br>
	您發現尺寸不合或其他因素需更換，請將原商品辦理退貨，再重新下單購買，每單帳務皆獨立計算，<br>
	也請送出訂單前再次確認顏色尺寸，避免因部分退貨而致原單恢復加計運費。</p>
	&nbsp;

	<p>【7-11退貨便】<br>
	請到BORCELLE官網辦理線上退貨，系統將引導您操作取得一組「退貨便代碼」，<br>
	請帶著這組代碼和退貨商品於於"兩日內"至全省7-11辦理即可。</p>
	&nbsp;

	<ol>
		<li>登入會員 → 訂單查詢 → 該筆訂單後方出現「辦理退貨」選項（如超過鑑賞期，該選項即消失）。</li>
		<li>勾選您要退貨之商品數量與選擇退貨原因→點選退貨方式「7-11退貨便」。</li>
		<li>請先詳閱頁面下方之退貨注意事項，以確保您的權益，再勾選我同意並送出退貨申請。</li>
		<li>退貨資料確認送出 → 取得一組12碼「退貨便代碼」→ 請自備長方紙或破壞袋；包裝完整、上/下方平整且服務單可完整平貼（服務單尺寸為 26cm x 14cm）<br>
		材積需小於 45cm x 30cm x 30cm， 最長邊不可大於 45cm，其他兩邊則需小於 30cm、重量小於 5kg ;<br>
		7-11有販售專用包材：交貨便寄信紙箱及交貨便寄件專用袋。如另購買7-11提供之紙箱將不負擔該費用。<br>
		7-11材積規範請參考 → http://www.7-11.com.tw/service/return.asp</li>
		<li>申請兩日內至7-11 i-Bon操作退貨程序：i-bon首頁 ＞ 代碼輸入 ＞ 輸入服務代碼 ＞ 列印「退貨便服務單」。詳見下方圖示↓</li>
		<li>請保留收據以茲證明。</li>
		<li>退貨流程約7-10天（含例假日）完成；待我們收到退貨包裹會確認退貨商品無誤後，將金額加值至您的BORCELLE線上購物金，<br>
		同時MAIL通知您，您可於收到通知後至『ACCOUNT』之會員中心查看購物金。</li>
		<li>購物金無任何使用限制與期限，加值後次筆訂單即可自行折抵，直到抵用完畢，省去您重新付款的麻煩，增加購物便利性。</li>
	</ol>

	<dt class="mb-4 mt-10 bg-stone-400 inline-block  text-white p-1">i-Bon操作退貨程序：</dt>
	<dd><img alt="" src="https://www.queenshop.com.tw/Upload/b6be01ba-d6f7-4ba8-aedd-2c18384773d3/zh-TW/20170513183547557.jpg" class=" mb-10"></dd>

	<p>您於結帳時，【選擇付款方式】的頁面內，於應付金額前有一個方格可讓您輸入欲使用的購物金金額，<br>
	確認付款方式無誤及應付金額已抵扣您的購物金， 再進行下一步結帳動作即可。<br>
	※貼心提醒：超商取貨方式購物金欄位，會於門市選取完後跳回收件資訊頁面時才會顯示喔！</p>


	<p class="mb-20 mt-20">※ 退貨商品金額將不列入會員累計消費金額內<br>
	我們重視每一位顧客，安心購物是為了讓會員們可以保障自己的消費權益，<br>
	但如惡意訂購及退貨或不尊重之相關規範，建議您到實體門市購買，會更符合您的需求哦。<br>
	以上退貨服務只限定國內會員。</p>
</div>

</template>

<style scoped></style>
